"__title__" = "Amazon webservices";

"__description__" = "Toegangssleutels voor Amazon webservices.";

"path" = "Pad";

"email" = "E-mail";

"password" = "Wachtwoord";

"access_key_id" = "Toegangssleutel-Id";

"access_key" = "Geheime toegangssleutel";

"access_key_id#9" = "Sleutel-Id";

"access_key#9" = "Geheim";
